# Р В Р’В¤Р В РЎвЂўР РЋР вЂљР В РЎвЂќ Р В РІР‚СљР В РЎвЂўР В РЎвЂ”Р В РЎвЂ”Р В Р’ВµР РЋР вЂљР В Р’В°, Р В Р’В° Р В Р вЂ¦Р В Р’Вµ MatsuriDayo: Р В Р вЂ  aed32ee3 Р В Р вЂ¦Р В Р’ВµР РЋРІР‚С™ Р В РЎвЂ”Р В РЎвЂўР В РўвЂР В РўвЂР В Р’ВµР РЋР вЂљР В Р’В¶Р В РЎвЂќР В РЎвЂ AmneziaWG.
# Р В РЎв„ўР В Р’В°Р В РЎвЂќ Р РЋРІР‚С™Р В РЎвЂўР В Р’В»Р РЋР Р‰Р В РЎвЂќР В РЎвЂў amneziawg-go Р В РЎвЂ”Р В РЎвЂўР РЋР РЏР В Р вЂ Р В РЎвЂР РЋРІР‚С™Р РЋР С“Р РЋР РЏ Р В Р вЂ  Р В Р’В°Р В РЎвЂ”Р РЋР С“Р РЋРІР‚С™Р РЋР вЂљР В РЎвЂР В РЎВР В Р’Вµ, Р РЋРІР‚С›Р В РЎвЂўР РЋР вЂљР В РЎвЂќ Р В РЎВР В РЎвЂўР В Р’В¶Р В Р вЂ¦Р В РЎвЂў Р РЋРЎвЂњР В Р’В±Р РЋР вЂљР В Р’В°Р РЋРІР‚С™Р РЋР Р‰.
export REPO_SING_BOX="https://github.com/ihorerluginin-hub/sing-box.git"
export COMMIT_SING_BOX="84b0c27688abcf0fa1d78d147bf5e55f749c9a15"
export COMMIT_LIBNEKO="1c47a3af71990a7b2192e03292b4d246c308ef0b"
